/* The title of the Loggly customer token */
"Customer Token" = "Customer Token";

/* Button title to delete a service */
"Delete Service" = "Delete Service";

/* The default placeholder for required text */
"Required" = "Required";
